[
    {
        "Sistema_Solar": {
            "descripcion": "El sistema solar es el sistema planetario que liga gravitacionalmente a un conjunto de objetos astronómicos que giran directa o indirectamente en una órbita alrededor de una única estrella conocida con el nombre de Sol. La estrella concentra el 99,86 % de la masa del sistema solar, y la mayor parte de la masa restante se concentra en ocho planetas cuyas órbitas son prácticamente circulares y transitan dentro de un disco casi llano llamado plano eclíptico. Los cuatro planetas más cercanos, considerablemente más pequeños, Mercurio, Venus, Tierra y Marte, también conocidos como los planetas terrestres, están compuestos principalmente por roca y metal. Mientras que los cuatro más alejados, denominados gigantes gaseosos o «planetas jovianos», más masivos que los terrestres, están compuestos de hielo y gases. Los dos más grandes, Júpiter y Saturno, están compuestos principalmente de helio e hidrógeno. Urano y Neptuno, denominados gigantes helados, están formados mayoritariamente por agua congelada, amoniaco y metano.",
            "Datos Generales": {
                "Origen": "El sistema solar se formó hace unos 4600 millones de años a partir del colapso de una nube molecular. El material residual originó un disco circunestelar protoplanetario en el que ocurrieron los procesos físicos que llevaron a la formación de los planetas.",
                "Ubicacion": "El sistema solar se ubica en la actualidad en la nube Interestelar Local que se halla en la Burbuja Local del brazo de Orión, de la galaxia espiral Vía Láctea, a unos 28 000 años luz del centro de esta.",
                "Edad": "4568 millones de años",
                "Estrella central": "El Sol es la estrella única y central del sistema solar; por tanto, es la estrella más cercana a la Tierra y el astro con mayor brillo aparente. El Sol es una estrella que se encuentra en la fase denominada secuencia principal, con un tipo espectral G2, que se formó hace unos 5000 millones de años, y permanecerá en la secuencia principal aproximadamente otros 5000 millones de años.",
                "Localizacion": "Nube Interestelar Local, Burbuja Local, Brazo de Orión, Vía Láctea",
                "Estrella mas cercana": "Próxima Centauri (4,22 años luz)",
                "Sistema planetario mas cercano": "Alfa Centauri (4,37 años luz)"
            },
            "Planetas": {
                "Sol": {
                    "Intro":"Es una estrella de tipo-G de la secuencia principal y clase de luminosidad V que se encuentra en el centro del sistema solar y constituye la mayor fuente de radiación electromagnética de este sistema planetario.",
                    "descripcion": "Es una estrella de tipo-G de la secuencia principal y clase de luminosidad V que se encuentra en el centro del sistema solar y constituye la mayor fuente de radiación electromagnética de este sistema planetario. Es una esfera casi perfecta de plasma, con un movimiento convectivo interno que genera un campo magnético a través de un proceso de dinamo. Cerca de tres cuartas partes de la masa del Sol constan de hidrógeno; el resto es principalmente helio, con cantidades mucho más pequeñas de elementos, incluyendo el oxígeno, carbono, neón y hierro.",
                    "Edad": "Se formó hace aproximadamente 4600 millones de años a partir del colapso gravitacional de la materia dentro de una región de una gran nube molecular.",
                    "Características": [
                        "Es una estrella de tipo-G de la secuencia principal que abarca aproximadamente el 99,86% de la masa del sistema solar.",
                        "Tiene una magnitud absoluta de +4,83, estimada como más brillante que el 85% de las estrellas de la Vía Láctea, la mayoría de las cuales son enanas rojas.",
                        "Pertenece a la Población I, o a las estrellas ricas en elementos pesados.",
                        "La distancia media del centro del Sol al centro de la Tierra es de aproximadamente 1 unidad astronómica (alrededor de 150 millones de kilómetros).",
                        "En esta distancia media, la luz viaja desde el horizonte del Sol hasta el horizonte de la Tierra en unos 8 minutos y 19 segundos, mientras que la luz desde los puntos más cercanos del Sol y de la Tierra tarda aproximadamente dos segundos menos."
                    ],
                    "Composición": {
                        "Hidrógeno": "74,36%",
                        "Helio": "24,85%",
                        "Oxígeno": "0,78%",
                        "Carbono": "0,30%",
                        "Hierro": "0,16%",
                        "Neón": "0,12%",
                        "Nitrógeno": "0,09%",
                        "Silicio": "0,07%",
                        "Magnesio": "0,06%",
                        "Azufre": "0,05%"
                    },
                    "Estructura": {
                        "Núcleo": "Ocupa unos 139 000 km del radio solar, 1/5 del mismo, y es en esta zona donde se verifican las reacciones termonucleares que proporcionan toda la energía que el Sol produce.",
                        "Zona radiante": "En la zona exterior al núcleo el transporte de la energía generada en el interior se produce por radiación hasta el límite exterior de la zona radiactiva. Esta zona está compuesta de plasma, es decir, grandes cantidades de hidrógeno y helio ionizado.",
                        "Zona convectiva": "Esta región se extiende por encima de la zona radiante y en ella los gases solares dejan de estar ionizados y los fotones son absorbidos con facilidad y se convierten en un material opaco al transporte de radiación.",
                        "Fotosfera": "La fotosfera es la zona visible donde se emite luz visible del Sol. La fotosfera se considera como la «superficie» solar y, vista a través de un telescopio, se presenta formada por gránulos brillantes que se proyectan sobre un fondo más oscuro.",
                        "Cromosfera": "La cromosfera es una capa exterior a la fotosfera visualmente mucho más transparente. Su tamaño es de aproximadamente 10 000 km, y es imposible observarla sin filtros especiales, pues es eclipsada por el mayor brillo de la fotosfera.",
                        "Corona solar": "La corona solar está formada por las capas más tenues de la atmósfera superior solar. Su temperatura alcanza los millones de kelvin, una cifra muy superior a la de la capa que le sigue, la fotosfera, siendo esta inversión térmica uno de los principales enigmas de la ciencia solar reciente.",
                        "Heliosfera": "La heliosfera sería la región que se extiende desde el Sol hasta más allá de Plutón y que se encuentra bajo la influencia del viento solar. Es en esta región donde se extienden los efectos de las tormentas geomagnéticas y también donde se extiende el influyo del campo magnético solar. La heliosfera protege al sistema solar de las radiaciones provenientes del medio interestelar y su límite se extiende a más de 100 UA del Sol, límite solo superado por los cometas."
                    },
                    "Actividad solar": {
                        "Eyección de masa coronal": "La eyección de masa coronal (CME) es una onda hecha de radiación y viento solar que se desprende del Sol en el periodo llamado Actividad Máxima Solar. Esta onda es muy peligrosa ya que daña los circuitos eléctricos, los transformadores y los sistemas de comunicación. Cuando esto ocurre, se dice que hay una tormenta solar.",
                        "Cambio de polaridad solar": "La rotación solar produce que las capas más externas no giren todas a la misma velocidad, por lo que el ordenamiento de estas líneas de fuerza se va descompensando a medida que los materiales distribuidos entre los polos y el ecuador van perdiendo sincronismo en el giro rotacional de la estrella.",
                        "Nacimiento y muerte del Sol": "El Sol se formó hace 4650 millones de años y tiene combustible para 7500 millones de años más.31​nota 1​ Después, comenzará a hacerse más y más grande, hasta convertirse en una gigante roja. Finalmente, se hundirá por su propio peso y se convertirá en una enana blanca, que puede tardar unos mil millones de años en enfriarse."
                    },
                    "Satélites": []
                },
                "Mercurio": {
                    "Intro":"Mercurio es el planeta del sistema solar más cercano al Sol y el más pequeño. Forma parte de los denominados planetas interiores y carece de satélites naturales al igual que Venus.",
                    "descripcion": "Mercurio es el planeta del sistema solar más cercano al Sol y el más pequeño. Forma parte de los denominados planetas interiores y carece de satélites naturales al igual que Venus.",
                    "Características": [
                        "La astronave de la Agencia Europea del Espacio (ESA) denominada BepiColombo, lanzada en octubre de 2018, se halla en vuelo rumbo a Mercurio a donde llegará en 2025 y se espera que aporte nuevos conocimientos sobre el origen y composición del planeta, así como de su geología y campo magnético."
                    ],
                    "Composición": {
                        "Potasio": "31,7%",
                        "Sodio": "24,9%",
                        "Oxígeno atómico": "9,5%",
                        "Argón": "7,0%",
                        "Helio": "5,9%",
                        "Oxígeno molecular": "5,6%",
                        "Nitrógeno": "5,2%",
                        "Dióxido de carbono": "3,6%",
                        "Agua": "3,4%",
                        "Hidrógeno": "3,2%"
                    },
                    "Estructura": {
                        "Núcleo": "Los geólogos estiman que el núcleo de Mercurio ocupa un 42 % de su volumen total (el núcleo de la Tierra apenas ocupa un 17 %). Este núcleo estaría parcialmente fundido, lo que explicaría el campo magnético del planeta.",
                        "Manto": "Rodeando el núcleo existe un manto de unos 600 km de grosor. La creencia generalizada entre los expertos es que en los principios de Mercurio un cuerpo de varios kilómetros de diámetro (un planetesimal) impactó contra él deshaciendo la mayor parte del manto original, dando como resultado un manto relativamente delgado comparado con el gran núcleo.",
                        "Corteza": "La corteza mercuriana mide en torno a los 100-200 km de espesor. Un hecho distintivo de la corteza de Mercurio son las visibles y numerosas líneas escarpadas o escarpes que se extienden varios miles de kilómetros a lo largo del planeta. Presumiblemente se formaron cuando el núcleo y el manto se enfriaron y contrajeron al tiempo que la corteza se estaba solidificando.",
                        "Magnetosfera": "El estudio de la interacción de Mercurio con el viento solar ha puesto en evidencia la existencia de una magnetosfera en torno al planeta. El origen de este campo magnético no es conocido. En 2007 observaciones muy precisas realizadas desde la Tierra mediante radar, demostraron un bamboleo del eje de rotación compatible solo con un núcleo del planeta parcialmente fundido.4​5​ Un núcleo parcialmente fundido con materiales ferromagnéticos podría ser la causa de su campo magnético. La intensidad del campo magnético es de 220 nT"
                    },
                    "Órbita y rotación": {
                        "Órbita": "La órbita de Mercurio es la más excéntrica entre todos los planetas que orbitan el Sol. La distancia de Mercurio al Sol varía en un rango entre 46 y 70 millones de kilómetros. Tarda 88 días terrestres en dar una traslación completa. La inclinación de su plano orbital con respecto al plano de la eclíptica es de 7°.",
                        "Amanecer doble": "En Mercurio existe el fenómeno de los amaneceres dobles, cuando el Sol sale aproximadamente dos tercios de su tamaño, se detiene, se esconde nuevamente casi exactamente por donde salió y luego vuelve a salir para continuar su recorrido por el cielo; esto solo ocurre en algunos puntos de la superficie, a 180º de longitud de estos lo que se observa es un doble anochecer.",
                        "Resonancia orbital": "Durante muchos años se pensó que la misma cara de Mercurio miraba siempre hacia el Sol, de forma sincrónica, similar a como lo hace la Luna respecto a la Tierra. No fue hasta 1965 cuando observaciones por radio (ver Observación con Grandes Telescopios) descubrieron una resonancia orbital de 2:3, rotando tres veces cada dos años mercurianos; la excentricidad de la órbita de Mercurio hace esta resonancia estable en el perihelio, cuando la marea solar es más fuerte, el Sol está todavía en el cielo de Mercurio."
                    },
                    "Satélites": []
                },
                "Venus": {
                    "Intro":"Venus es el segundo planeta del sistema solar en orden de proximidad al Sol y el tercero en cuanto a tamaño en orden ascendente después de Mercurio y Marte.",
                    "descripcion": "Venus es el segundo planeta del sistema solar en orden de proximidad al Sol y el tercero en cuanto a tamaño en orden ascendente después de Mercurio y Marte. Al igual que Mercurio, carece de satélites naturales. Recibe su nombre en honor a Venus, la diosa romana del amor (gr. Afrodita).",
                    "Características": [
                        "Aunque todas las órbitas planetarias son elípticas, la órbita de Venus es la más parecida a una circunferencia, con una excentricidad inferior a un 1,2%.",
                        "Venus gira sobre sí mismo muy lentamente en un movimiento retrógrado, en el mismo sentido de las manecillas del reloj si se toma como referencia el polo norte, de este a oeste en lugar de oeste a este como el resto de los planetas (excepto Urano, que está muy inclinado), tardando en hacer un giro completo sobre sí mismo 243,187 días terrestres.",
                        "Venus tiene una densa atmósfera, compuesta en su mayor parte por dióxido de carbono y una pequeña cantidad de nitrógeno. La presión a nivel de la superficie es noventa veces superior a la presión atmosférica en la superficie terrestre.  La enorme cantidad de dióxido de carbono de la atmósfera provoca un fuerte efecto invernadero que eleva la temperatura de la superficie del planeta hasta cerca de 464 °C en las regiones menos elevadas cerca del ecuador. Esto hace que Venus sea más caliente que Mercurio, a pesar de hallarse a más del doble de la distancia del Sol que este y de recibir solo el 25% de su radiación solar",
                        "Venus tiene una lenta rotación retrógrada, lo que significa que gira de este a oeste, en lugar de hacerlo de oeste a este como lo hacen la mayoría de los demás planetas mayores"
                    ],
                    "Composición": {
                        "Dióxido de carbono": "96%",
                        "Nitrógeno": "3%",
                        "Dióxido de azufre": "0,015%",
                        "Vapor de Agua": "0,002%",
                        "Monóxido de carbono": "0,0017%",
                        "Argón": "0,007%",
                        "Helio": "0,0012%",
                        "Neón": "0,0007%",
                        "Sulfuro de carbono": "Trazas",
                        "Cloruro de hidrógeno": "Trazas",
                        "Fluoruro de hidrógeno": "Trazas"
                    },
                    "Estructura": {
                        "Núcleo": "Sin información sísmica o detalles, momento de inercia, existen pocos datos directos sobre la geoquímica y la Estructura interna de Venus. Al igual que la Tierra, se especula que el núcleo de Venus es al menos parcialmente líquido."
                    },
                    "Satélites": []
                },
                "Tierra": {
                    "Intro":"La Tierra (del latín Terra, deidad romana equivalente a Gea, diosa griega de la feminidad y la fecundidad) es un planeta del sistema solar que gira alrededor de su estrella —el Sol— en la tercera órbita más interna.",
                    "descripcion": "La Tierra (del latín Terra, deidad romana equivalente a Gea, diosa griega de la feminidad y la fecundidad) es un planeta del sistema solar que gira alrededor de su estrella —el Sol— en la tercera órbita más interna. Es el más denso y el quinto mayor de los ocho planetas del sistema solar. También es el mayor de los cuatro terrestres o rocosos.",
                    "Edad": "La Tierra se formó hace aproximadamente 4550 millones de años y la vida surgió unos mil millones de años después.",
                    "Características": [
                        "Es el hogar de millones de especies, incluidos los seres humanos y actualmente el único cuerpo astronómico donde se conoce la existencia de vida.",
                        "La superficie terrestre o corteza está dividida en varias placas tectónicas que se deslizan sobre el magma durante periodos de varios millones de años.",
                        "La superficie está cubierta por continentes e islas; estos poseen varios lagos, ríos y otras fuentes de agua, que junto con los océanos de agua salada que representan cerca del 71 % de la superficie constituyen la hidrósfera.",
                        "Las propiEdades físicas de la Tierra, la historia geológica y su órbita han permitido que la vida siga existiendo. Se estima que el planeta seguirá siendo capaz de sustentar vida durante otros 500 millones de años",
                        "La circunferencia en el ecuador es de 40 091 km. El diámetro en el ecuador es de 12 756 km y en los polos de 12 730 km."
                    ],
                    "Composición": {
                        "Nitrógeno": "78,08% (N2)",
                        "Oxígeno": "20,95% (O2)",
                        "Argón": "0,93% v/v",
                        "CO2": "400 ppmv",
                        "Neón": "18,2 ppmv",
                        "Hidrógeno": "5 ppmv",
                        "Helio": "5,24 ppmv",
                        "Metano": "1,72 ppmv",
                        "Kriptón": "1 ppmv",
                        "Óxido nitroso": "0,31 ppmv",
                        "Xenón": "0,08 ppmv",
                        "CO": "0,05 ppmv",
                        "Ozono": "0,03 - 0,02 ppmv (variable)",
                        "CFC": "0,3 - 0,2 ppbv (variable)",
                        "Vapor de agua": "1 % (variable)"
                    },
                    "Estructura": {
                        "Litosfera": "Densidad g/cm³: —. Profundidad en km: 0-60",
                        "Corteza": "Densidad g/cm³: 2,2-2,9. Profundidad en km: 0-35",
                        "Manto superior": "Densidad g/cm³: 3,4-4,4. Profundidad en km: 35-60",
                        "Manto": "Densidad g/cm³: 3,4-5,6. Profundidad en km: 35-2890",
                        "Astenosfera": "Densidad g/cm³: —. Profundidad en km: 100-700",
                        "Núcleo externo": "Densidad g/cm³: 9,9-12,2. Profundidad en km: 2890-5100",
                        "Núcleo interno": "Densidad g/cm³: 12,8-13,1. Profundidad en km: 5100-6378"
                    },
                    "Satélites": [
                        "Luna"
                    ]
                },
                "Marte": {
                    "Intro":"Marte es el cuarto planeta en orden de distancia al Sol y el segundo más pequeño del sistema solar. Es conocido como «el planeta rojo» debido a la apariencia rojiza que le confiere el óxido de hierro predominante en su superficie.",
                    "descripcion": "Marte es el cuarto planeta en orden de distancia al Sol y el segundo más pequeño del sistema solar, después de Mercurio. Recibió su nombre en homenaje al dios de la guerra de la mitología romana (Ares en la mitología griega), y también es conocido como «el planeta rojo» debido a la apariencia rojiza que le confiere el óxido de hierro predominante en su superficie.",
                    "Características": [
                        "Marte es ligeramente elipsoidal, con un diámetro ecuatorial de 6794,4 km y polar de 6752,4 km (aproximadamente la mitad que la Tierra)",
                        "Medidas micrométricas muy precisas han mostrado un achatamiento tres veces mayor que el de la Tierra, con un valor de 0,01.",
                        "La densidad de Marte es menor a la de la Tierra y su gravEdad un 38% de la gravEdad terrestre.",
                        "La apariencia rojo-anaranjada de su superficie se debe al óxido de hierro III o herrumbre. Puede parecer color tofe, y también de otros colores como dorado, marrón, beige o verdoso, dependiendo de los minerales presentes en su superficie."
                    ],
                    "Composición": {
                        "CO2": "95,32%",
                        "Nitrógeno": "2,7%",
                        "Argón": "1,6%",
                        "Oxígeno": "0,13%",
                        "CO": "0,08 %",
                        "Vapor de agua": "0,021%",
                        "Óxido nitroso": "0,01%",
                        "Neón": "2,5 ppm",
                        "Agua pesada": "0,85 ppm",
                        "Criptón": "0,3 ppm",
                        "Formaldehído": "0,13 ppm",
                        "Xenón": "0,08 ppm",
                        "Ozono": "0,03 ppm",
                        "Peróxido de hidrógeno": "0,018 ppm",
                        "Metano": "0,01 ppm"
                    },
                    "Estructura": {
                        "Núcleo": "Denso núcleo metálico recubierto por materiales menos densos. Los modelos actuales sugieren un núcleo con un radio de aproximadamente 1,794 ± 65 kilómetros (1,115 ± 40 mi), consistente principalmente en níquel y hierro con aproximadamente un 16-17 % de azufre.",
                        "Manto": "El núcleo está rodeado por un manto de silicato donde se formaron muchas de las características tectónicas y volcánicas del planeta, ahora en estado latente.",
                        "Corteza": "Junto con el silicio y el oxígeno, los elementos más abundantes en la corteza de Marte son hierro, magnesio, aluminio, calcio y potasio. El grosor medio de la corteza del planeta es de unos 50 km (31 mi), con un grosor máximo de 125 km (78 mi)."
                    },
                    "Satélites": [
                        "Fobos",
                        "Deimos"
                    ]
                },
                "Júpiter": {
                    "Intro":"Júpiter es el planeta más grande del sistema solar y el quinto en orden de lejanía al Sol. Es un gigante gaseoso que forma parte de los denominados planetas exteriores",
                    "descripcion": "Júpiter es el planeta más grande del sistema solar y el quinto en orden de lejanía al Sol. Es un gigante gaseoso que forma parte de los denominados planetas exteriores. Recibe su nombre del dios romano Júpiter (Zeus en la mitología griega). Es uno de los objetos naturales más brillantes en un cielo nocturno despejado, superado solo por la Luna, Venus y algunas veces Marte.",
                    "Características": [
                        "Júpiter es el planeta con mayor masa del sistema solar: equivale a unas 2,48 veces la suma de las masas de todos los demás planetas juntos.",
                        "Júpiter también posee la velocidad de rotación más rápida de los planetas del sistema solar: gira en poco menos de diez horas sobre su eje.",
                        "El planeta es conocido por una enorme formación meteorológica, la Gran Mancha Roja, fácilmente visible por astrónomos aficionados dado su gran tamaño, superior al de la Tierra.",
                        "Su atmósfera está permanentemente cubierta de nubes que permiten trazar la dinámica atmosférica y muestran un alto grado de turbulencia."
                    ],
                    "Composición": {
                        "Hidrógeno": "81%",
                        "Helio": "17%",
                        "Metano": "0,1%",
                        "Vapor de Agua": "0,1%",
                        "Amoníaco": "0,02%",
                        "Etano": "0,0002%",
                        "Fosfano": "0,0001%",
                        "Sulfuro de hidrógeno": "0,0001%"
                    },
                    "Estructura": {
                        "Interior": "En el interior del planeta el hidrógeno, el helio y el argón (gas noble que se acumula en la superficie de Júpiter) se comprimen progresivamente.",
                        "Magnetosfera": "Júpiter tiene una magnetosfera extensa formada por un campo magnético de gran intensidad.29​ El campo magnético de Júpiter podría verse desde la Tierra ocupando un espacio equivalente al de la Luna llena a pesar de estar mucho más lejos."
                    },
                    "Satélites": [
                        "Ío",
                        "Europa",
                        "Ganímedes",
                        "Calisto"
                    ],
                    "Sistema de anillos": "Júpiter posee un tenue sistema de anillos que fue descubierto por la sonda Voyager 1 en marzo de 1979. El anillo principal tiene unos 6400 km de anchura, orbita el planeta a 122 800 km de distancia del centro y tiene un espesor vertical inferior a la decena de kilómetros. Su espesor óptico es tan reducido que solamente ha podido ser observado por las sondas espaciales Voyager 1 y 2 y Galileo."
                },
                "Saturno": {
                    "Intro":"Saturno es el sexto planeta del sistema solar contando desde el Sol, el segundo en tamaño y masa después de Júpiter y el único con un sistema de anillos visible desde la Tierra.",
                    "descripcion": "Saturno es el sexto planeta del sistema solar contando desde el Sol, el segundo en tamaño y masa después de Júpiter y el único con un sistema de anillos visible desde la Tierra. Su nombre proviene del dios romano Saturno. Forma parte de los denominados planetas exteriores o gaseosos. El aspecto más característico de Saturno son sus brillantes y grandes anillos.",
                    "Características": [
                        "Saturno es un planeta visiblemente achatado en los polos con un ecuador que sobresale formando un esferoide ovalado.",
                        "Los diámetros ecuatorial y polar son de 120 536 y 108 728 km, respectivamente.",
                        "Saturno posee una densidad específica de aproximadamente 690 kg/m³, siendo el único planeta del sistema solar con una densidad inferior a la del agua (1000 kg/m³).",
                        "La atmósfera del planeta está formado por un 96 % de hidrógeno y un 3 % de helio."
                    ],
                    "Composición": {
                        "Hidrógeno": "93%",
                        "Helio": "5%",
                        "Metano": "0,2%",
                        "Vapor de agua gas": "0,1%",
                        "Amoníaco": "0,01%",
                        "Etano": "0,0005%",
                        "Fosfano": "0,0001%"
                    },
                    "Estructura": {
                        "Núcleo": "Núcleo rocoso rodeado por hidrógeno, helio y trazas de otras sustancias volátiles. Los 30 000 km exteriores del planeta están formados por una extensa atmósfera de hidrógeno y helio."
                    },
                    "Satélites": [
                        "Titán",
                        "Tetis",
                        "Dione",
                        "Rea",
                        "Jápeto",
                        "Mimas",
                        "Encélado"
                    ],
                    "Sistema de anillos": "Los anillos de Saturno se extienden en el plano ecuatorial del planeta desde los 6630 km a los 120.700 km por encima del ecuador de Saturno y están compuestos de partículas con abundante agua helada. El tamaño de cada una de las partículas varía desde partículas microscópicas de polvo hasta rocas de unos pocos metros de tamaño."
                },
                "Urano": {
                    "Intro":"Urano es el séptimo planeta del sistema solar, el tercero de mayor tamaño, y el cuarto más masivo. Se llama así en honor de la divinidad griega del cielo Urano (del griego antiguo Οὐρανός), el padre de Crono (Saturno) y el abuelo de Zeus (Júpiter).",
                    "descripcion": "Urano es el séptimo planeta del sistema solar, el tercero de mayor tamaño, y el cuarto más masivo. Se llama así en honor de la divinidad griega del cielo Urano (del griego antiguo Οὐρανός), el padre de Crono (Saturno) y el abuelo de Zeus (Júpiter).",
                    "Características": [
                        "La masa de Urano es 14,5 veces la de la Tierra haciéndolo el menos masivo de los planetas gigantes, mientras que su densidad, 1,27 g/cm³, lo hace el segundo menos denso entre ellos, por detrás de Saturno.",
                        "Está compuesto principalmente de diversos tipos de «hielos», como agua, amoníaco y metano.",
                        "La masa total de hielo en el interior de Urano no se conoce con precisión, ya que salen valores diferentes según el modelo, sin embargo, debe de ser de entre 9,3 y 13,5 masas terrestres."
                    ],
                    "Composición": {
                        "Hidrógeno": "83%",
                        "Helio": "15%",
                        "Metano": "1,99%",
                        "Amoníaco": "0,01%",
                        "Etano": "0,00025%",
                        "Acetileno": "0,00001%",
                        "Monóxido de carbono": "Trazas",
                        "Sulfuro de hidrógeno": "Trazas"
                    },
                    "Estructura": {
                        "Núcleo": "Núcleo compuesto de roca con una masa relativamente pequeña, El núcleo es relativamente pequeño, con una masa de solo 0,55 masas terrestres y un radio de menos del 20 por ciento del total de Urano",
                        "Manto": "Manto de hielos, el manto forma la mayor parte del planeta, con unas 13,4 masas terrestres",
                        "Atmósfera": "Atmósfera formada por hidrógeno y helio, que puede representar hasta un 15 % de la masa planetaria. La atmósfera superior es relativamente tenue, pesa alrededor de 0,5 masas terrestres y forma el 20 por ciento final del radio de Urano."
                    },
                    "Satélites": [
                        "Miranda",
                        "Ariel",
                        "Umbriel",
                        "Titania",
                        "Oberón"
                    ],
                    "Sistema de anillos": "El sistema anular de Urano fue el segundo en ser descubierto en el sistema solar tras el de Saturno.78​ Las partículas que componen los anillos son muy oscuras, y tienen tamaños desde micrómetros hasta fracciones de metro.14​ Actualmente se conocen 13 anillos, de los cuales el más brillante es el anillo ε. Todos los anillos (menos dos) son extremadamente estrechos, teniendo algunos anillos tan solo unos cuantos kilómetros de anchura."
                },
                "Neptuno": {
                    "Intro":"Neptuno es el octavo planeta en distancia respecto al Sol y el más lejano del sistema solar. Forma parte de los denominados planetas exteriores, y dentro de estos, es uno de los gigantes helados.",
                    "descripcion": "Neptuno es el octavo planeta en distancia respecto al Sol y el más lejano del sistema solar. Forma parte de los denominados planetas exteriores, y dentro de estos, es uno de los gigantes helados, y es el primero que fue descubierto gracias a predicciones matemáticas. Su nombre fue puesto en honor al dios romano del mar —Neptuno—, y es el cuarto planeta en diámetro y el tercero más grande en masa.",
                    "Características": [
                        "Neptuno es un planeta dinámico, con manchas que recuerdan las tempestades de Júpiter. La más grande, la Gran Mancha Oscura, tenía un tamaño similar al de la Tierra, pero en 1994 desapareció y se ha formado otra.",
                        "Los vientos más fuertes de cualquier planeta del sistema solar se encuentran en Neptuno.",
                        "Neptuno tiene una composición bastante similar a la del planeta Urano, y ambos tienen Composiciónes que difieren mucho de los demás gigantes gaseosos, Júpiter y Saturno."
                    ],
                    "Composición": {
                        "Hidrógeno": "84%",
                        "Helio": "12%",
                        "Metano": "2%",
                        "Amoníaco": "0,01%",
                        "Etano": "0,00025%",
                        "Acetileno": "0,00001%"
                    },
                    "Estructura": {
                        "Núcleo": "núcleo rocoso cubierto por una costra helada, oculto bajo una atmósfera gruesa y espesa.",
                        "Manto": "El manto rodea un núcleo compacto de roca y hielo. Es una región extremadamente densa y caliente, se cree que en su interior pueden llegar a alcanzarse temperaturas de 1700 °C a 4700 °C. Se trata de un fluido de gran conductividad eléctrica es una especie de océano de agua y amoníaco.",
                        "Atmósfera": "Su atmósfera comprende aproximadamente 5 % a 10 % de su masa y probablemente se extiende entre la superficie del planeta hacia profundidades correspondientes a entre 10 % y 20 % de la distancia hacia el núcleo."
                    },
                    "Satélites": [
                        "Tritón"
                    ],
                    "Sistema de anillos": "El sistema anular de Urano fue el segundo en ser descubierto en el sistema solar tras el de Saturno.78​ Las partículas que componen los anillos son muy oscuras, y tienen tamaños desde micrómetros hasta fracciones de metro.14​ Actualmente se conocen 13 anillos, de los cuales el más brillante es el anillo ε. Todos los anillos (menos dos) son extremadamente estrechos, teniendo algunos anillos tan solo unos cuantos kilómetros de anchura."
                }
            },
            "Planetas enanos": [
                "Ceres",
                "Plutón",
                "Haumea",
                "Makemake",
                "Eris"
            ],
            "Grandes Satelites": {
                "Tierra": "Luna",
                "Júpiter": [
                    "Ío, ",
                    "Europa, ",
                    "Ganímedes, ",
                    "Calisto"
                ],
                "Saturno": [
                    "Titán, ",
                    "Tetis, ",
                    "Dione, ",
                    "Rea, ",
                    "Jápeto, ",
                    "Mimas, ",
                    "Encélado"
                ],
                "Urano": [
                    "Miranda, ",
                    "Ariel, ",
                    "Umbriel, ",
                    "Titania, ",
                    "Oberón"
                ],
                "Neptuno": "Tritón",
                "Plutón": "Caronte"
            },
            "Cuerpo menores": [
                "Asteroides",
                "Cometas",
                "Meteoroides"
            ]
        }
    },
    {
        "apimarte": {
            "HAZCAMS": [
                "FHAZ: Camara delantera",
                "RHAZ: Camara trasera",
                "En el MSL se utilizan cuatro pares de cámaras de navegación en blanco y negro situadas en la parte delantera, izquierda, derecha y trasera del vehículo. Las cámaras de evasión de riesgos (también llamado Hazcams) se utilizan para la prevención de riesgos en las unidades del rover y para la colocación segura del brazo robótico en las rocas y en los suelos. Las cámaras se utilizan para captar la luz visible en tres dimensiones (3-D) de las imágenes. Las cámaras tienen unos 120 grados de campo de visión y un mapa del terreno de hasta 3 metros en frente del vehículo. Estas imágenes de salvaguarda sirven para que el vehículo no choque inadvertidamente contra obstáculos inesperados, y trabaja en conjunto con el software que permite que el rover se desplace con seguridad."
            ],
            "MAST":"El sistema MastCam proporciona múltiples espectros e imágenes en color verdadero con dos cámaras. Las cámaras pueden tomar imágenes en color real a 1600x1200 píxeles y hasta 10 fotogramas por segundo de vídeo comprimido por hardware a 720p (1280x720).",
            "CHEMCAM":"ChemCam es un conjunto de dos instrumentos de teledetección combinados como uno solo: una espectroscopia de ruptura inducida por láser (LIBS) y un telescopio Remote Micro Imager (RMI). El conjunto de instrumentos ChemCam fue desarrollado por el laboratorio francés CESR y el Laboratorio Nacional de Los Álamos. El modelo de vuelo de la unidad de mástil fue entregado desde el CNES francés al Laboratorio Nacional de Los Álamos. El propósito del instrumento LIBS es proporcionar composiciones elementales de roca y suelo, mientras que el RMI proporciona a los científicos de ChemCam imágenes de alta resolución de las áreas de muestreo de las rocas y el suelo a las que se dirige LIBS. El instrumento LIBS puede apuntar a una muestra de roca o suelo a una distancia de hasta 7 m (23 pies), vaporizando una pequeña cantidad de ella con aproximadamente 50 a 75 pulsos de 5 nanosegundos de un láser infrarrojo de 1067 nm y luego observa el espectro de la luz emitida por la roca vaporizada.",
            "MAHLI":"MAHLI es una cámara en el brazo robótico del rover, y adquiere imágenes microscópicas de roca y suelo. MAHLI puede tomar imágenes en color verdadero a 1600x1200 píxeles con una resolución de hasta 14,5 μm por píxel. MAHLI tiene una distancia focal de 18,3 a 21,3 mm (0,72 a 0,84 pulgadas) y un campo de visión de 33,8 a 38,5°. MAHLI tiene iluminación de diodos emisores de luz (LED) blancos y ultravioleta para obtener imágenes en la oscuridad o imágenes de fluorescencia. MAHLI también tiene enfoque mecánico en un rango de distancias infinitas a milimétricas. Este sistema puede crear algunas imágenes con procesamiento de apilamiento de enfoque. MAHLI puede almacenar las imágenes sin procesar o realizar una compresión predictiva o JPEG sin pérdidas en tiempo real. El objetivo de calibración para MAHLI incluye referencias de color, un gráfico de barra métrica, un centavo Lincoln VDB de 1909 y un patrón de escalera para la calibración de profundidad.",
            "NAVCAM":"El rover tiene dos pares de cámaras de navegación en blanco y negro montadas en el mástil para apoyar la navegación terrestre. Las cámaras tienen un ángulo de visión de 45° y utilizan luz visible para capturar imágenes estereoscópicas en 3D."
        }
        
    }
]